[LANGUAGE]
language="Bulgarian"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Файл
2=Възстановяване на ключове от локален диск
3=Възстановяване на ключове от външен диск
4=Дълбоко сканиране на регистъра
5=Запазване като...
6=Изход
7=Редактиране
8=Копиране на избран ред
9=Намерете...
10=Помощ
11=Проверете за актуализации...
12=Актуализиране на базата данни с ключове...
13=Промяна на езика
14=Дарете...
15=Мрежа...
16=За...
17=Опресняване
18=Копирайте името на продукта
19=Копиране на продуктов ключ
20=Поддържан списък със софтуер и игри
21=Следвайте ме във Facebook...
22=Версия на базата данни:
23=Име на продукта
24=Продуктов ключ
25=Налична е нова версия!
26=Искате ли да го изтеглите от нашия уебсайт?
27=Няма налични нови актуализации!
28=Разширена база данни не е намерена!
29=Липсва база данни!
30=Моля, актуализирайте вашата база данни от нашия уебсайт.
31=Грешка в базата данни!
32=Моля, изберете външната директория <WINDOWS>:
33=Налична е нова база данни!
34=Искате ли да го изтеглите сега?
35=Вашата база данни е актуална!
36=Моля, затворете програмата и я стартирайте отново.
37=Изтеглянето на базата данни завърши.
38=Възникна грешка при изтеглянето на базата данни!
39=Вземете още БЕЗПЛАТЕН софтуер на https://www.sterjosoft.com


[List]
1=Kлюч:
2=ID на продукта:
3=Име:
4=Сериен номер:
5=Kомпания:
6=CD ключ:
7=Име:
8=Фамилия:
9=Имейл:
10=Ключ за проверка:
11=Потребител:
12=Парола:
13=Тип:
14=Код за отключване:
15=Код:


[Find]
1=Намерете какво:
2=Намери следващия
3=Отказ
4=Търсене завършено!


[Scanning]
1=Сканиране...
2=Отказ


[About]
1=Информация
2=Версия:
3=Този продукт е БЕЗПЛАТЕН за лична или търговска употреба.
4=© SterJo Software. Всички права запазени.
6=Затваряне


[Tray]
1=Отворено
2=Изход
3=Изберете език
4=Изберете:
5=Приложи
6=Отказ
7=Моля, рестартирайте приложението, за да влязат в сила промените.
8=Езикът е променен.
